{"the": 1, "and": 2, "of": 3, "shall": 4, "to": 5, "that": 6, "be": 7, "in": 8, "it": 9, "a": 10, "he": 11, "they": 12, "is": 13, "who": 14, "him": 15, "not": 16, "god": 17, "with": 18, "ye": 19, "them": 20, "but": 21, "when": 22, "we": 23, "day": 24, "on": 25, "for": 26, "lord": 27, "by": 28, "his": 29, "have": 30, "what": 31, "as": 32, "then": 33, "will": 34, "their": 35, "thee": 36, "this": 37, "thy": 38, "which": 39, "hath": 40, "are": 41, "name": 42, "thou": 43, "those": 44, "from": 45, "merciful": 46, "compassionate": 47, "you": 48, "i": 49, "verily": 50, "man": 51, "or": 52, "its": 53, "at": 54, "your": 55, "say": 56, "no": 57, "all": 58, "fire": 59, "one": 60, "earth": 61, "come": 62, "people": 63, "night": 64, "were": 65, "an": 66, "do": 67, "created": 68, "heaven": 69, "against": 70, "how": 71, "let": 72, "hell": 73, "our": 74, "nor": 75, "right": 76, "hand": 77, "lie": 78, "me": 79, "said": 80, "made": 81, "warning": 82, "therefore": 83, "woe": 84, "there": 85, "yet": 86, "was": 87, "forth": 88, "truth": 89, "if": 90, "down": 91, "into": 92, "out": 93, "life": 94, "been": 95, "would": 96, "truly": 97, "nay": 98, "back": 99, "things": 100, "koran": 101, "soul": 102, "up": 103, "like": 104, "make": 105, "see": 106, "most": 107, "surely": 108, "none": 109, "given": 110, "us": 111, "mountains": 112, "worship": 113, "my": 114, "her": 115, "had": 116, "therein": 117, "knoweth": 118, "turned": 119, "may": 120, "teach": 121, "angels": 122, "other": 123, "so": 124, "men": 125, "whose": 126, "book": 127, "know": 128, "before": 129, "believe": 130, "sent": 131, "recompense": 132, "did": 133, "only": 134, "another": 135, "imposture": 136, "swear": 137, "drink": 138, "charged": 139, "return": 140, "o": 141, "whom": 142, "over": 143, "any": 144, "well": 145, "great": 146, "infidels": 147, "among": 148, "gardens": 149, "time": 150, "even": 151, "good": 152, "art": 153, "power": 154, "dust": 155, "left": 156, "brought": 157, "possessed": 158, "warn": 159, "signs": 160, "cast": 161, "than": 162, "own": 163, "every": 164, "chastisement": 165, "easy": 166, "set": 167, "praise": 168, "called": 169, "place": 170, "treat": 171, "garden": 172, "fruits": 173, "oh": 174, "judgment": 175, "these": 176, "aye": 177, "blast": 178, "because": 179, "himself": 180, "riches": 181, "treated": 182, "doth": 183, "again": 184, "upon": 185, "word": 186, "thus": 187, "vain": 188, "turn": 189, "little": 190, "hast": 191, "bear": 192, "while": 193, "torment": 194, "become": 195, "pharaoh": 196, "yourselves": 197, "neither": 198, "away": 199, "path": 200, "knowledge": 201, "such": 202, "themoud": 203, "destroyed": 204, "full": 205, "save": 206, "water": 207, "eat": 208, "nigh": 209, "should": 210, "works": 211, "ask": 212, "poor": 213, "reckoning": 214, "came": 215, "fear": 216, "take": 217, "apostle": 218, "laid": 219, "others": 220, "cause": 221, "wealth": 222, "she": 223, "fearing": 224, "face": 225, "shalt": 226, "give": 227, "saith": 228, "each": 229, "indeed": 230, "themselves": 231, "can": 232, "speak": 233, "near": 234, "seen": 235, "discourse": 236, "written": 237, "amid": 238, "heavens": 239, "behold": 240, "stars": 241, "follow": 242, "couches": 243, "nearer": 244, "mere": 245, "recite": 246, "guidance": 247, "trumpet": 248, "alone": 249, "deal": 250, "cursed": 251, "faith": 252, "believers": 253, "moon": 254, "morn": 255, "avail": 256, "please": 257, "food": 258, "cometh": 259, "witness": 260, "best": 261, "future": 262, "past": 263, "end": 264, "orphan": 265, "worlds": 266, "help": 267, "go": 268, "thinketh": 269, "ever": 270, "crushing": 271, "feed": 272, "desire": 273, "eye": 274, "female": 275, "though": 276, "yes": 277, "able": 278, "revelation": 279, "reached": 280, "dwell": 281, "peace": 282, "causeth": 283, "faces": 284, "old": 285, "believed": 286, "light": 287, "pleased": 288, "thinkest": 289, "draw": 290, "receive": 291, "wait": 292, "patiently": 293, "leave": 294, "dwelling": 295, "around": 296, "unbelievers": 297, "wicked": 298, "till": 299, "whoso": 300, "meet": 301, "feared": 302, "hold": 303, "very": 304, "asunder": 305, "lo": 306, "two": 307, "some": 308, "send": 309, "gave": 310, "erring": 311, "raised": 312, "along": 313, "creation": 314, "mischief": 315, "cry": 316, "never": 317, "unto": 318, "hands": 319, "male": 320, "await": 321, "beside": 322, "cut": 323, "went": 324, "until": 325, "theirs": 326, "secret": 327, "hear": 328, "enjoin": 329, "star": 330, "reflect": 331, "germs": 332, "might": 333, "plot": 334, "built": 335, "righteous": 336, "fashioned": 337, "hidden": 338, "present": 339, "moses": 340, "reward": 341, "lord's": 342, "preserved": 343, "tidings": 344, "evil": 345, "delights": 346, "needs": 347, "faithful": 348, "saw": 349, "thought": 350, "yea": 351, "punishment": 352, "love": 353, "foremost": 354, "enjoy": 355, "known": 356, "placed": 357, "clouds": 358, "deeds": 359, "lofty": 360, "ad": 361, "laugh": 362, "sin": 363, "tree": 364, "think": 365, "covered": 366, "taught": 367, "true": 368, "too": 369, "mantle": 370, "favours": 371, "increase": 372, "ease": 373, "sons": 374, "smoothly": 375, "desireth": 376, "more": 377, "lay": 378, "planned": 379, "wrought": 380, "nought": 381, "guardians": 382, "heart": 383, "guide": 384, "aright": 385, "forward": 386, "behind": 387, "lieth": 388, "disputes": 389, "certainty": 390, "aside": 391, "pages": 392, "enough": 393, "stand": 394, "half": 395, "rebelled": 396, "turneth": 397, "through": 398, "whatever": 399, "brightness": 400, "better": 401, "found": 402, "asketh": 403, "tell": 404, "taken": 405, "trouble": 406, "refuge": 407, "djinn": 408, "religion": 409, "burned": 410, "wife": 411, "abundance": 412, "pray": 413, "above": 414, "hearts": 415, "knew": 416, "concerning": 417, "giveth": 418, "feareth": 419, "wretched": 420, "high": 421, "now": 422, "erreth": 423, "impure": 424, "blessed": 425, "recited": 426, "round": 427, "dawn": 428, "glory": 429, "done": 430, "delight": 431, "resurrection": 432, "men's": 433, "looks": 434, "downcast": 435, "sure": 436, "just": 437, "certainly": 438, "nothing": 439, "soil": 440, "offspring": 441, "eyes": 442, "sun": 443, "spread": 444, "honoured": 445, "purified": 446, "create": 447, "die": 448, "thick": 449, "trees": 450, "joyous": 451, "fixed": 452, "terrible": 453, "happy": 454, "after": 455, "promised": 456, "throne": 457, "willeth": 458, "story": 459, "blow": 460, "scattered": 461, "cleave": 462, "actions": 463, "doom": 464, "gathered": 465, "together": 466, "put": 467, "death": 468, "paradise": 469, "obeyed": 470, "clear": 471, "stretched": 472, "plain": 473, "burn": 474, "first": 475, "bones": 476, "single": 477, "supreme": 478, "waters": 479, "firm": 480, "ones": 481, "severing": 482, "doers": 483, "meed": 484, "ordained": 485, "snares": 486, "taste": 487, "boiling": 488, "falsehood": 489, "cup": 490, "mercy": 491, "warner": 492, "also": 493, "must": 494, "suddenly": 495, "coming": 496, "could": 497, "crowd": 498, "former": 499, "latter": 500, "revealed": 501, "conceit": 502, "blood": 503, "beneficent": 504, "pen": 505, "seeth": 506, "servant": 507, "prayeth": 508, "followed": 509, "piety": 510, "forelock": 511, "summon": 512, "obey": 513, "adore": 514, "flee": 515, "mayest": 516, "add": 517, "grievous": 518, "woes": 519, "looked": 520, "frowned": 521, "disdain": 522, "merely": 523, "magic": 524, "possess": 525, "scriptures": 526, "certain": 527, "doubt": 528, "mankind": 529, "brighteneth": 530, "remain": 531, "pledge": 532, "prayed": 533, "fed": 534, "plunged": 535, "rejected": 536, "intercession": 537, "warneth": 538, "unless": 539, "warned": 540, "forgiveness": 541, "prayer": 542, "words": 543, "devotion": 544, "departure": 545, "pleasures": 546, "flaming": 547, "shaken": 548, "loose": 549, "children": 550, "carried": 551, "way": 552, "almost": 553, "third": 554, "part": 555, "much": 556, "pay": 557, "alms": 558, "find": 559, "seek": 560, "bounteous": 561, "home": 562, "guided": 563, "needy": 564, "opened": 565, "off": 566, "betake": 567, "women": 568, "king": 569, "man's": 570, "straight": 571, "astray": 572, "perish": 573, "flame": 574, "neck": 575, "palm": 576, "defamer": 577, "god's": 578, "mount": 579, "vault": 580, "once": 581, "veil": 582, "covetous": 583, "escape": 584, "pure": 585, "write": 586, "oaths": 587, "going": 588, "about": 589, "transgressor": 590, "criminal": 591, "birth": 592, "ancients": 593, "proved": 594, "wherefore": 595, "within": 596, "daybreak": 597, "beheld": 598, "forbidden": 599, "transgressed": 600, "haply": 601, "next": 602, "ah": 603, "judge": 604, "received": 605, "bind": 606, "gods": 607, "produce": 608, "bow": 609, "shame": 610, "cover": 611, "ways": 612, "long": 613, "burdened": 614, "favour": 615, "creatures": 616, "dost": 617, "tongue": 618, "steep": 619, "stedfastness": 620, "disbelieve": 621, "close": 622, "dealt": 623, "birds": 624, "flocks": 625, "hurl": 626, "stubble": 627, "union": 628, "hunger": 629, "caused": 630, "descend": 631, "spirit": 632, "matter": 633, "comer": 634, "issue": 635, "restore": 636, "secrets": 637, "balanced": 638, "wickedness": 639, "greatest": 640, "camel": 641, "impostor": 642, "crime": 643, "visited": 644, "alike": 645, "cleansed": 646, "profit": 647, "neglect": 648, "womb": 649, "pleaseth": 650, "bidding": 651, "look": 652, "cleft": 653, "upgrowth": 654, "herbs": 655, "olive": 656, "enclosed": 657, "cattle": 658, "fly": 659, "aught": 660, "manifest": 661, "books": 662, "abraham": 663, "low": 664, "lot": 665, "destruction": 666, "everything": 667, "burning": 668, "shades": 669, "bliss": 670, "glorious": 671, "hosts": 672, "balances": 673, "pit": 674, "quake": 675, "burdens": 676, "whosoever": 677, "atom's": 678, "weight": 679, "seas": 680, "graves": 681, "form": 682, "illustrious": 683, "hide": 684, "motion": 685, "camels": 686, "souls": 687, "alive": 688, "produced": 689, "move": 690, "endued": 691, "compatriot": 692, "horizon": 693, "duteously": 694, "reckoned": 695, "rejoicing": 696, "kindred": 697, "state": 698, "unfailing": 699, "sparks": 700, "stir": 701, "bare": 702, "breasts": 703, "release": 704, "speed": 705, "second": 706, "herein": 707, "reared": 708, "afterwards": 709, "hour": 710, "scatter": 711, "imminent": 712, "apostles": 713, "term": 714, "decreed": 715, "powerful": 716, "dead": 717, "begone": 718, "shade": 719, "permitted": 720, "craft": 721, "fountains": 722, "bend": 723, "sexes": 724, "rest": 725, "seven": 726, "bring": 727, "sores": 728, "damsels": 729, "age": 730, "obtain": 731, "ranged": 732, "order": 733, "countenances": 734, "fountain": 735, "fruit": 736, "labours": 737, "goblets": 738, "outspread": 739, "punish": 740, "nights": 741, "oath": 742, "sense": 743, "lands": 744, "committed": 745, "excesses": 746, "honoureth": 747, "honour": 748, "crushed": 749, "rank": 750, "enter": 751, "unite": 752, "sole": 753, "told": 754, "last": 755, "recital": 756, "throat": 757, "still": 758, "measure": 759, "exact": 760, "register": 761, "sidjin": 762, "understand": 763, "distinctly": 764, "illiyoun": 765, "bridal": 766, "wine": 767, "pant": 768, "sinners": 769, "scorn": 770, "pass": 771, "reclining": 772, "recompensed": 773, "according": 774, "inevitable": 775, "eight": 776, "days": 777, "flourished": 778, "overthrown": 779, "cities": 780, "healthy": 781, "chain": 782, "thrust": 783, "worthy": 784, "poet": 785, "soothsayer": 786, "sayings": 787, "seized": 788, "command": 789, "threatened": 790, "liars": 791, "sustenance": 792, "family": 793, "wise": 794, "sorcerer": 795, "sea": 796, "noah": 797, "require": 798, "fate": 799, "large": 800, "dark": 801, "desert": 802, "flesh": 803, "youths": 804, "pearls": 805, "pestilential": 806, "perverse": 807, "rather": 808, "setting": 809, "generations": 810, "flowing": 811, "houris": 812, "scalding": 813, "fathers": 814, "harvest": 815, "marvel": 816, "rear": 817, "why": 818, "repose": 819, "sidrah": 820, "al": 821, "names": 822, "efforts": 823, "weep": 824, "clots": 825, "use": 826, "insolent": 827, "holdeth": 828, "enjoined": 829, "desist": 830, "seize": 831, "lying": 832, "sinful": 833, "associates": 834, "guards": 835, "enwrapped": 836, "arise": 837, "magnify": 838, "raiment": 839, "purify": 840, "abomination": 841, "bestow": 842, "trump": 843, "distressful": 844, "devoid": 845, "bestowed": 846, "vast": 847, "smoothed": 848, "foe": 849, "plotted": 850, "scowled": 851, "swelled": 852, "“this": 853, "mortal”": 854, "leaveth": 855, "spareth": 856, "blackening": 857, "skin": 858, "nineteen": 859, "number": 860, "perplex": 861, "infirm": 862, "meaneth": 863, "parable": 864, "misleadeth": 865, "armies": 866, "retreateth": 867, "fraught": 868, "press": 869, "god’s": 870, "“what": 871, "fire”": 872, "“we": 873, "disputers": 874, "us”": 875, "interceders": 876, "affrighted": 877, "asses": 878, "fleeing": 879, "lion": 880, "fain": 881, "open": 882, "enfolded": 883, "except": 884, "small": 885, "portion": 886, "curtail": 887, "measured": 888, "tone": 889, "intone": 890, "devolve": 891, "weighty": 892, "oncoming": 893, "devout": 894, "impressions": 895, "strongest": 896, "collected": 897, "continual": 898, "employ": 899, "commemorate": 900, "devote": 901, "thyself": 902, "entire": 903, "east": 904, "west": 905, "protector": 906, "endure": 907, "patience": 908, "depart": 909, "decorous": 910, "gainsayers": 911, "rich": 912, "strong": 913, "fetters": 914, "choketh": 915, "sore": 916, "sand": 917, "heap": 918, "severe": 919, "screen": 920, "greyheaded": 921, "reft": 922, "threat": 923, "effect": 924, "prayest": 925, "thirds": 926, "followers": 927, "measureth": 928, "cannot": 929, "count": 930, "hours": 931, "mercifully": 932, "sick": 933, "travel": 934, "quest": 935, "bounties": 936, "battle": 937, "observe": 938, "prayers": 939, "legal": 940, "lend": 941, "liberal": 942, "loan": 943, "behoof": 944, "richest": 945, "forgiving": 946, "noon": 947, "darkeneth": 948, "forsaken": 949, "displeased": 950, "satisfied": 951, "enriched": 952, "wrong": 953, "chide": 954, "abroad": 955, "thine": 956, "burden": 957, "galled": 958, "liberty": 959, "prosecute": 960, "toil": 961, "fervour": 962, "break": 963, "mischiefs": 964, "overtaketh": 965, "weird": 966, "envier": 967, "envieth": 968, "stealthily": 969, "withdrawing": 970, "whisperer": 971, "whispereth": 972, "breast": 973, "gracious": 974, "angry": 975, "eternal": 976, "begetteth": 977, "begotten": 978, "abu": 979, "lahab": 980, "perishand": 981, "gains": 982, "fiery": 983, "laden": 984, "wood": 985, "rope": 986, "fibre": 987, "slay": 988, "victims": 989, "hateth": 990, "childless": 991, "backbiter": 992, "amasseth": 993, "storeth": 994, "flung": 995, "kindled": 996, "damned": 997, "rise": 998, "outstretched": 999, "columns": 1000, "treateth": 1001, "trusteth": 1002, "stirreth": 1003, "careless": 1004, "shew": 1005, "refuse": 1006, "increasing": 1007, "occupieth": 1008, "grave": 1009, "morein": 1010, "folly": 1011, "task": 1012, "spreads": 1013, "brightly": 1014, "shineth": 1015, "different": 1016, "ends": 1017, "aim": 1018, "yieldeth": 1019, "assent": 1020, "happiness": 1021, "bent": 1022, "calleth": 1023, "misery": 1024, "goeth": 1025, "man’s": 1026, "our’s": 1027, "substance": 1028, "offereth": 1029, "sake": 1030, "seeking": 1031, "content": 1032, "nun": 1033, "prophet": 1034, "grace": 1035, "boundless": 1036, "noble": 1037, "nature": 1038, "demented": 1039, "yielded": 1040, "liar": 1041, "smooth": 1042, "oil": 1043, "yield": 1044, "despicable": 1045, "person": 1046, "slander": 1047, "hinderer": 1048, "harsh": 1049, "wondrous": 1050, "verses": 1051, "fables": 1052, "brand": 1053, "nostrils": 1054, "meccans": 1055, "owners": 1056, "swore": 1057, "added": 1058, "reserve": 1059, "encircling": 1060, "desolation": 1061, "swept": 1062, "slumbered": 1063, "morning": 1064, "early": 1065, "field": 1066, "dates": 1067, "whispering": 1068, "foot": 1069, "settled": 1070, "purpose": 1071, "fault": 1072, "rightminded": 1073, "amiss": 1074, "fell": 1075, "blaming": 1076, "exchange": 1077, "crave": 1078, "heavier": 1079, "world": 1080, "presence": 1081, "surrendered": 1082, "offend": 1083, "befallen": 1084, "scripture": 1085, "wherein": 1086, "search": 1087, "choose": 1088, "guarantee": 1089, "joined": 1090, "associate": 1091, "legs": 1092, "bared": 1093, "adoration": 1094, "safety": 1095, "invited": 1096, "chargeth": 1097, "lead": 1098, "degrees": 1099, "ruin": 1100, "plan": 1101, "askest": 1102, "debt": 1103, "ken": 1104, "copy": 1105, "fish": 1106, "deep": 1107, "distress": 1108, "cried": 1109, "naked": 1110, "shore": 1111, "overwhelmed": 1112, "chose": 1113, "strike": 1114, "less": 1115, "need": 1116, "sire": 1117, "wasted": 1118, "enormous": 1119, "regardeth": 1120, "lips": 1121, "highways": 1122, "attempted": 1123, "ransom": 1124, "captive": 1125, "famine": 1126, "kin": 1127, "compassion": 1128, "army": 1129, "elephant": 1130, "stratagem": 1131, "miscarry": 1132, "ababils": 1133, "claystones": 1134, "eaten": 1135, "koreisch": 1136, "equipping": 1137, "caravans": 1138, "winter": 1139, "summer": 1140, "house": 1141, "provided": 1142, "secured": 1143, "alarm": 1144, "excelleth": 1145, "thousand": 1146, "months": 1147, "permission": 1148, "breaking": 1149, "'tis": 1150, "piercing": 1151, "radiance": 1152, "guardian": 1153, "poured": 1154, "loins": 1155, "breastbones": 1156, "searched": 1157, "helper": 1158, "accomplisheth": 1159, "cycle": 1160, "openeth": 1161, "bosom": 1162, "discriminating": 1163, "frivolous": 1164, "calmly": 1165, "awhile": 1166, "noonday": 1167, "followeth": 1168, "revealeth": 1169, "enshroudeth": 1170, "breathed": 1171, "kept": 1172, "undone": 1173, "corrupted": 1174, "impiety": 1175, "message": 1176, "wretch": 1177, "rushed": 1178, "hamstrung": 1179, "blind": 1180, "assured": 1181, "wealthy": 1182, "wast": 1183, "attention": 1184, "concern": 1185, "earnest": 1186, "fears": 1187, "willing": 1188, "beareth": 1189, "mind": 1190, "exalted": 1191, "scribes": 1192, "unbelieving": 1193, "thing": 1194, "moist": 1195, "passage": 1196, "burieth": 1197, "raise": 1198, "fulfilled": 1199, "rained": 1200, "copious": 1201, "rains": 1202, "clefts": 1203, "grain": 1204, "grapes": 1205, "healing": 1206, "herbage": 1207, "service": 1208, "stunning": 1209, "arrive": 1210, "brother": 1211, "mother": 1212, "father": 1213, "concerns": 1214, "radiant": 1215, "laughing": 1216, "blackness": 1217, "destinies": 1218, "guideth": 1219, "bringeth": 1220, "pasture": 1221, "reduceth": 1222, "dusky": 1223, "forget": 1224, "profitable": 1225, "reprobate": 1226, "exposed": 1227, "live": 1228, "islam": 1229, "remembereth": 1230, "prefer": 1231, "enduring": 1232, "fig": 1233, "sinai": 1234, "inviolate": 1235, "goodliest": 1236, "fabric": 1237, "lowest": 1238, "faileth": 1239, "judges": 1240, "declining": 1241, "bespangled": 1242, "witnessed": 1243, "masters": 1244, "trench": 1245, "fuel": 1246, "sat": 1247, "witnesses": 1248, "inflicted": 1249, "mighty": 1250, "praiseworthy": 1251, "kingdom": 1252, "vexed": 1253, "repented": 1254, "beneath": 1255, "rivers": 1256, "flow": 1257, "immense": 1258, "vengeance": 1259, "produceth": 1260, "indulgent": 1261, "loving": 1262, "possessor": 1263, "worker": 1264, "infields": 1265, "denial": 1266, "surroundeth": 1267, "table": 1268, "moths": 1269, "carded": 1270, "wool": 1271, "heavy": 1272, "el": 1273, "hawiya": 1274, "raging": 1275, "quaking": 1276, "aileth": 1277, "inspired": 1278, "throngs": 1279, "disperse": 1280, "commingled": 1281, "upside": 1282, "recognise": 1283, "earliest": 1284, "latest": 1285, "misled": 1286, "generous": 1287, "moulded": 1288, "shaped": 1289, "recorders": 1290, "cognisant": 1291, "powerless": 1292, "sovereignty": 1293, "folded": 1294, "fall": 1295, "abandoned": 1296, "wild": 1297, "beasts": 1298, "boil": 1299, "paired": 1300, "bodies": 1301, "child": 1302, "buried": 1303, "asked": 1304, "leaves": 1305, "unrolled": 1306, "stripped": 1307, "blaze": 1308, "retrograde": 1309, "motions": 1310, "swiftly": 1311, "darkening": 1312, "messenger": 1313, "having": 1314, "influence": 1315, "trust": 1316, "grapple": 1317, "heaven's": 1318, "doctrine": 1319, "satan": 1320, "whither": 1321, "walk": 1322, "split": 1323, "empty": 1324, "desirest": 1325, "reach": 1326, "invoke": 1327, "lived": 1328, "joyously": 1329, "without": 1330, "sunset": 1331, "redness": 1332, "gatherings": 1333, "onward": 1334, "hatreds": 1335, "painful": 1336, "snorting": 1337, "chargers": 1338, "dash": 1339, "scour": 1340, "attack": 1341, "aloft": 1342, "midway": 1343, "host": 1344, "ungrateful": 1345, "vehement": 1346, "world's": 1347, "informed": 1348, "drag": 1349, "violence": 1350, "swim": 1351, "swimmingly": 1352, "conduct": 1353, "affairs": 1354, "universe": 1355, "disturbing": 1356, "disturb": 1357, "restored": 1358, "rotten": 1359, "loss": 1360, "surface": 1361, "towa's": 1362, "holy": 1363, "vale": 1364, "burst": 1365, "bounds": 1366, "wouldest": 1367, "showed": 1368, "miracle": 1369, "hastily": 1370, "assembly": 1371, "proclaimed": 1372, "am": 1373, "lesson": 1374, "harder": 1375, "height": 1376, "darkness": 1377, "pastures": 1378, "grand": 1379, "overthrow": 1380, "pains": 1381, "view": 1382, "looking": 1383, "chosen": 1384, "majesty": 1385, "refrained": 1386, "lust": 1387, "period": 1388, "seem": 1389, "tarried": 1390, "tomb": 1391, "longer": 1392, "evening": 1393, "train": 1394, "swift": 1395, "swiftness": 1396, "scatterers": 1397, "distinguishers": 1398, "distinguish": 1399, "excuse": 1400, "blotted": 1401, "assigned": 1402, "deferred": 1403, "later": 1404, "times": 1405, "sorry": 1406, "germ": 1407, "secure": 1408, "living": 1409, "tall": 1410, "sweet": 1411, "shadows": 1412, "triple": 1413, "masses": 1414, "casteth": 1415, "towers": 1416, "tawny": 1417, "allege": 1418, "excuses": 1419, "assemble": 1420, "ancestors": 1421, "try": 1422, "whatsoever": 1423, "health": 1424, "toils": 1425, "knee": 1426, "news": 1427, "theme": 1428, "knows": 1429, "couch": 1430, "tent": 1431, "stakes": 1432, "sleep": 1433, "gaining": 1434, "livelihood": 1435, "solid": 1436, "lamp": 1437, "rain": 1438, "corn": 1439, "severance": 1440, "crowds": 1441, "portals": 1442, "melt": 1443, "thin": 1444, "vapour": 1445, "transgressors": 1446, "abide": 1447, "ages": 1448, "coolness": 1449, "running": 1450, "account": 1451, "charging": 1452, "noted": 1453, "wrote": 1454, "blissful": 1455, "abode": 1456, "vineyards": 1457, "swelling": 1458, "peers": 1459, "sufficing": 1460, "gift": 1461, "between": 1462, "whereon": 1463, "permit": 1464, "unbeliever": 1465, "overshadow": 1466, "travailing": 1467, "worn": 1468, "burnt": 1469, "scorching": 1470, "fiercely": 1471, "darih": 1472, "fatten": 1473, "appease": 1474, "gushing": 1475, "ready": 1476, "cushions": 1477, "carpets": 1478, "upraised": 1479, "rooted": 1480, "authority": 1481, "whoever": 1482, "greater": 1483, "our's": 1484, "reckon": 1485, "ten": 1486, "double": 1487, "pursues": 1488, "course": 1489, "becoming": 1490, "irem": 1491, "adorned": 1492, "pillars": 1493, "hewed": 1494, "rocks": 1495, "valley": 1496, "impaler": 1497, "multiplied": 1498, "scourge": 1499, "standeth": 1500, "watch": 1501, "tower": 1502, "trieth": 1503, "proveth": 1504, "limiteth": 1505, "gifts": 1506, "despiseth": 1507, "urge": 1508, "devour": 1509, "heritages": 1510, "devouring": 1511, "greedily": 1512, "exceeding": 1513, "moved": 1514, "remember": 1515, "remembrance": 1516, "prepared": 1517, "punisheth": 1518, "bonds": 1519, "pleasing": 1520, "servants": 1521, "needeth": 1522, "self": 1523, "accusing": 1524, "re": 1525, "finger": 1526, "tips": 1527, "evenly": 1528, "replace": 1529, "chooseth": 1530, "deny": 1531, "dazzled": 1532, "darkened": 1533, "where": 1534, "asylum": 1535, "plea": 1536, "haste": 1537, "master": 1538, "collecting": 1539, "ours": 1540, "transitory": 1541, "beam": 1542, "outlooking": 1543, "towards": 1544, "dismal": 1545, "calamity": 1546, "befal": 1547, "charm": 1548, "feeleth": 1549, "leg": 1550, "driven": 1551, "walking": 1552, "haughty": 1553, "rejoined": 1554, "embryo": 1555, "became": 1556, "formed": 1557, "twain": 1558, "quicken": 1559, "stint": 1560, "mete": 1561, "weigh": 1562, "minish": 1563, "lies": 1564, "rehearsed": 1565, "tales": 1566, "got": 1567, "mastery": 1568, "shut": 1569, "deemed": 1570, "attest": 1571, "seated": 1572, "gaze": 1573, "mark": 1574, "choice": 1575, "sealed": 1576, "quaff": 1577, "seal": 1578, "musk": 1579, "mingled": 1580, "therewith": 1581, "tasnim": 1582, "fount": 1583, "whereof": 1584, "wink": 1585, "jesting": 1586, "mission": 1587, "comprehend": 1588, "terrors": 1589, "crashing": 1590, "thunder": 1591, "bolts": 1592, "roaring": 1593, "furious": 1594, "during": 1595, "mightest": 1596, "trunks": 1597, "hollow": 1598, "palms": 1599, "couldst": 1600, "surviving": 1601, "disobeyed": 1602, "chastise": 1603, "accumulated": 1604, "flood": 1605, "rose": 1606, "ark": 1607, "event": 1608, "retaining": 1609, "ear": 1610, "retain": 1611, "blown": 1612, "upheaved": 1613, "both": 1614, "fragile": 1615, "sides": 1616, "friends": 1617, "read": 1618, "clusters": 1619, "relish": 1620, "beforehand": 1621, "profited": 1622, "perished": 1623, "length": 1624, "seventy": 1625, "cubits": 1626, "careful": 1627, "friend": 1628, "here": 1629, "corrupt": 1630, "kahin": 1631, "missive": 1632, "muhammad": 1633, "fabricated": 1634, "vein": 1635, "withheld": 1636, "despair": 1637, "scattering": 1638, "load": 1639, "lightly": 1640, "apportion": 1641, "tracked": 1642, "discordant": 1643, "divine": 1644, "decree": 1645, "bewildered": 1646, "depths": 1647, "ignorance": 1648, "tormented": 1649, "speedy": 1650, "challenged": 1651, "enjoying": 1652, "aforetime": 1653, "slept": 1654, "pardon": 1655, "due": 1656, "share": 1657, "suppliant": 1658, "outcast": 1659, "belief": 1660, "selves": 1661, "containeth": 1662, "abraham's": 1663, "guests": 1664, "replied": 1665, "strangers": 1666, "apart": 1667, "fatted": 1668, "calf": 1669, "conceived": 1670, "announced": 1671, "son": 1672, "outcry": 1673, "smote": 1674, "barren": 1675, "knowing": 1676, "messengers": 1677, "errand": 1678, "stones": 1679, "clay": 1680, "destined": 1681, "guilty": 1682, "city": 1683, "muslims": 1684, "dread": 1685, "afflictive": 1686, "relying": 1687, "forces": 1688, "blame": 1689, "desolating": 1690, "touched": 1691, "tempest": 1692, "took": 1693, "watched": 1694, "upright": 1695, "impious": 1696, "expanse": 1697, "carpet": 1698, "pairs": 1699, "exclaimed": 1700, "legacy": 1701, "scoff": 1702, "rebel": 1703, "incur": 1704, "reproach": 1705, "sustainer": 1706, "unshaken": 1707, "injure": 1708, "fellows": 1709, "challenge": 1710, "hasten": 1711, "mountain": 1712, "roll": 1713, "frequented": 1714, "fane": 1715, "swollen": 1716, "reeling": 1717, "reel": 1718, "stirring": 1719, "pastime": 1720, "thrusting": 1721, "impatiently": 1722, "'twill": 1723, "same": 1724, "assuredly": 1725, "doings": 1726, "mid": 1727, "pain": 1728, "enjoyment": 1729, "rows": 1730, "recline": 1731, "wed": 1732, "least": 1733, "defraud": 1734, "pledged": 1735, "engender": 1736, "motive": 1737, "beautiful": 1738, "imbedded": 1739, "accost": 1740, "mutual": 1741, "questions": 1742, "care": 1743, "families": 1744, "kind": 1745, "heretofore": 1746, "adverse": 1747, "fortune": 1748, "sooth": 1749, "dreams": 1750, "inspire": 1751, "forged": 1752, "creators": 1753, "treasures": 1754, "rule": 1755, "ladder": 1756, "hearing": 1757, "heard": 1758, "proof": 1759, "daughters": 1760, "weighed": 1761, "debts": 1762, "snared": 1763, "join": 1764, "fragment": 1765, "falling": 1766, "dense": 1767, "cloud": 1768, "swoon": 1769, "helped": 1770, "evildoers": 1771, "celebrate": 1772, "risest": 1773, "season": 1774, "sudden": 1775, "abase": 1776, "exalt": 1777, "shock": 1778, "crumbled": 1779, "crumbling": 1780, "three": 1781, "bands": 1782, "divided": 1783, "few": 1784, "inwrought": 1785, "blooming": 1786, "ewers": 1787, "brows": 1788, "ache": 1789, "fails": 1790, "shells": 1791, "charge": 1792, "thornless": 1793, "sidrahs": 1794, "talh": 1795, "clad": 1796, "extended": 1797, "abundant": 1798, "unforbidden": 1799, "rare": 1800, "virgins": 1801, "dear": 1802, "spouses": 1803, "equal": 1804, "winds": 1805, "shadow": 1806, "black": 1807, "smoke": 1808, "cool": 1809, "horrid": 1810, "ere": 1811, "worldly": 1812, "goods": 1813, "persisted": 1814, "heinous": 1815, "wont": 1816, "died": 1817, "yore": 1818, "gainsaying": 1819, "ez": 1820, "zakkoum": 1821, "fill": 1822, "bellies": 1823, "thereupon": 1824, "thirsty": 1825, "drinketh": 1826, "repast": 1827, "credit": 1828, "creator": 1829, "thereby": 1830, "hindered": 1831, "replacing": 1832, "likes": 1833, "producing": 1834, "sow": 1835, "spring": 1836, "dry": 1837, "brittle": 1838, "cost": 1839, "brackish": 1840, "thankful": 1841, "friction": 1842, "memorial": 1843, "benefit": 1844, "wayfarers": 1845, "honourable": 1846, "touch": 1847, "daily": 1848, "bread": 1849, "gainsay": 1850, "moment": 1851, "dying": 1852, "gazing": 1853, "although": 1854, "access": 1855, "pleasure": 1856, "greeting": 1857, "handpeace": 1858, "prophets": 1859, "deceivers": 1860, "entertainment": 1861, "broiling": 1862, "setteth": 1863, "led": 1864, "speaketh": 1865, "impulse": 1866, "wisdom": 1867, "balance": 1868, "stood": 1869, "highest": 1870, "approached": 1871, "distance": 1872, "bows": 1873, "closer": 1874, "falsified": 1875, "dispute": 1876, "marks": 1877, "boundary": 1878, "wander": 1879, "lat": 1880, "ozza": 1881, "manat": 1882, "idol": 1883, "besides": 1884, "progeny": 1885, "unfair": 1886, "partition": 1887, "named": 1888, "warranty": 1889, "regard": 1890, "impulses": 1891, "wisheth": 1892, "many": 1893, "accept": 1894, "females": 1895, "withdraw": 1896, "sum": 1897, "avoid": 1898, "crimes": 1899, "scandals": 1900, "commit": 1901, "lighter": 1902, "faults": 1903, "diffuse": 1904, "embryos": 1905, "mother's": 1906, "assert": 1907, "purity": 1908, "considered": 1909, "vision": 1910, "maketh": 1911, "diffused": 1912, "enricheth": 1913, "sirius": 1914, "ancient": 1915, "adites": 1916, "survivor": 1917, "benefits": 1918, "wilt": 1919, "warners": 1920, "draweth": 1921, "already": 1922, "reveal": 1923, "triflers": 1924, "prostrate": 1925, "<s>": 1926}